{
  "_name_or_path": "./",
  "_comment_translation": "OPUS-MT MarianMT encoder-decoder config (unchanged from V1.6.2)",
  "activation_dropout": 0.0,
  "activation_function": "swish",
  "add_bias_logits": false,
  "add_final_layer_norm": false,
  "architectures": [
    "MarianMTModel"
  ],
  "attention_dropout": 0.0,
  "bad_words_ids": [
    [
      65000
    ]
  ],
  "bos_token_id": 0,
  "classif_dropout": 0.0,
  "classifier_dropout": 0.0,
  "d_model": 512,
  "decoder_attention_heads": 8,
  "decoder_ffn_dim": 2048,
  "decoder_layerdrop": 0.0,
  "decoder_layers": 6,
  "decoder_start_token_id": 65000,
  "do_blenderbot_90_layernorm": false,
  "dropout": 0.1,
  "encoder_attention_heads": 8,
  "encoder_ffn_dim": 2048,
  "encoder_layerdrop": 0.0,
  "encoder_layers": 6,
  "eos_token_id": 0,
  "extra_pos_embeddings": 0,
  "force_bos_token_to_be_generated": false,
  "forced_eos_token_id": 0,
  "gradient_checkpointing": false,
  "id2label": {
    "0": "LABEL_0",
    "1": "LABEL_1",
    "2": "LABEL_2"
  },
  "init_std": 0.02,
  "is_encoder_decoder": true,
  "label2id": {
    "LABEL_0": 0,
    "LABEL_1": 1,
    "LABEL_2": 2
  },
  "max_length": 512,
  "max_position_embeddings": 512,
  "model_type": "marian",
  "normalize_before": false,
  "normalize_embedding": false,
  "num_beams": 4,
  "num_hidden_layers": 6,
  "pad_token_id": 65000,
  "scale_embedding": true,
  "static_position_embeddings": true,
  "transformers_version": "4.9.0.dev0",
  "use_cache": true,
  "vocab_size": 65001,

  "_comment_ocr": "PP-OCRv6 ONNX model config (V2.1.0)",
  "ocr": {
    "engine": "ppocrv6_onnx",
    "det_model": "PP-OCRv6_small_det.onnx",
    "det_input_longest": 960,
    "det_input_pad_multiple": 32,
    "det_normalize_mean": [0.485, 0.456, 0.406],
    "det_normalize_std": [0.229, 0.224, 0.225],
    "det_threshold": 0.3,
    "det_min_area": 15,
    "det_expand_ratio": 0.05,

    "rec_model": "PP-OCRv6_small_rec.onnx",
    "rec_input_height": 48,
    "rec_input_max_width": 480,
    "rec_input_pad_multiple": 8,
    "rec_normalize_mean": [0.5, 0.5, 0.5],
    "rec_normalize_std": [0.5, 0.5, 0.5],
    "rec_dict": "ppocrv6_dict.txt",
    "rec_ctc_blank_idx": 0,
    "rec_ctc_key_start_idx": 1,

    "doc_orientation_model": "doc_orientation.onnx",
    "doc_orientation_fallback": "PP-LCNet_x1_0_doc_ori_infer.onnx",
    "doc_orientation_enabled": true,
    "doc_orientation_input_size": [224, 224],
    "doc_orientation_normalize_mean": [0.5, 0.5, 0.5],
    "doc_orientation_normalize_std": [0.5, 0.5, 0.5],

    "text_unwarping_model": "text_unwarping.onnx",
    "text_unwarping_fallback": "UVDoc_infer.onnx",
    "text_unwarping_enabled": true,

    "textline_orientation_model": "textline_orientation.onnx",
    "textline_orientation_fallback": "PP-LCNet_x1_0_textline_ori_infer.onnx",
    "textline_orientation_enabled": true,
    "textline_orientation_input_size": [48, 192],
    "textline_orientation_normalize_mean": [0.5, 0.5, 0.5],
    "textline_orientation_normalize_std": [0.5, 0.5, 0.5],
    "textline_orientation_threshold": 0.9,

    "warp_pad_x_ratio": 0.05,
    "warp_pad_y_ratio": 0.12,
    "warp_max_reproj_error": 10.0
  },

  "_comment_structure": "PP-StructureV3 / PP-DocLayoutV3 layout analysis config (V1.8.1). Model: structure.onnx (PP-DocLayoutV3 from alex-dinh/PP-DocLayoutV3-ONNX). Input: [1,3,800,800] + im_shape + scale_factor. Output: [N,7] = [class_id,score,x1,y1,x2,y2,?]. 23 classes. Falls back to geometry rules when model absent.",
  "structure": {
    "model": "structure.onnx",
    "_alt_names": ["structure_v3.onnx", "pp_structure_v3.onnx"],
    "input_width": 800,
    "input_height": 800,
    "input_channels": 3,
    "normalize_mean": [0.485, 0.456, 0.406],
    "normalize_std": [0.229, 0.224, 0.225],
    "score_threshold": 0.5,
    "label_map": {
      "0": "paragraph_title",
      "1": "image",
      "2": "text",
      "3": "number",
      "4": "abstract",
      "5": "content",
      "6": "figure_title",
      "7": "formula",
      "8": "table",
      "9": "table_title",
      "10": "reference",
      "11": "reference_content",
      "12": "footnote",
      "13": "header",
      "14": "algorithm",
      "15": "footer",
      "16": "seal",
      "17": "chart_title",
      "18": "chart",
      "19": "formula_number",
      "20": "header_image",
      "21": "footer_image",
      "22": "aside_text"
    },
    "geometry_fallback": {
      "line_overlap_threshold": 0.3,
      "table_min_rows": 2,
      "table_min_cols": 2,
      "table_column_alignment_tolerance": 1.2,
      "table_column_cluster_threshold": 0.6,
      "paragraph_gap_threshold": 1.8,
      "space_insertion_gap_threshold": 0.2
    }
  }
}
