# 65001 entries: shared_id<TAB>piece<TAB>score
0	</s>	0.0
1	<unk>	0.0
2	,	-3.2012996673583984
3	▁the	-2.8425564765930176
4	▁of	-3.288961887359619
5	>>cmn_Hans<<	0.0
6	.	-3.309706687927246
7	▁and	-3.572770833969116
8	▁	-5.1801228523254395
9	▁to	-3.7303051948547363
10	。	0.0
11	▁in	-4.091744422912598
12	的	0.0
13	▁a	-4.562533378601074
14	、	0.0
15	▁for	-4.697044849395752
16	-	-4.8279242515563965
17	)	-5.512331962585449
18	和	0.0
19	▁on	-4.800480842590332
20	▁that	-4.794984340667725
21	>>cmn_Hant<<	0.0
22	▁(	-5.096267223358154
23	'	-4.7961554527282715
24	s	-4.770648002624512
25	?	-5.422771453857422
26	▁The	-5.119152069091797
27	;	-5.8447265625
28	▁I	-5.1143927574157715
29	▁with	-5.288110733032227
30	▁-	-5.6787333488464355
31	▁by	-5.327552795410156
32	▁is	-5.303353786468506
33	年	0.0
34	▁be	-5.411978721618652
35	▁as	-5.454312801361084
36	(	-9.677125930786133
37	:	-6.224221229553223
38	在	0.0
39	▁you	-5.420361518859863
40	▁"	-6.348209857940674
41	▁it	-5.668614864349365
42	/	-6.46373176574707
43	▁was	-5.763017654418945
44	月	0.0
45	▁its	-5.80584192276001
46	▁are	-5.803267955780029
47	▁United	-5.868860721588135
48	▁at	-5.883864402770996
49	》	0.0
50	!	-6.17417573928833
51	▁from	-5.960430145263672
52	▁or	-5.982372283935547
53	《	0.0
54	▁Nations	-6.020406246185303
55	▁have	-5.984034538269043
56	▁not	-6.0079851150512695
57	了	0.0
58	▁this	-6.082279682159424
59	▁an	-6.152437210083008
60	t	-6.057852268218994
61	▁all	-6.164337158203125
62	▁which	-6.200284481048584
63	▁their	-6.213317394256592
64	▁Committee	-6.252554416656494
65	对	0.0
66	▁has	-6.297036170959473
67	与	0.0
68	▁In	-6.3347883224487305
69	▁States	-6.349481582641602
70	...	-6.738077640533447
71	或	0.0
72	是	0.0
73	▁international	-6.434652328491211
74	▁been	-6.424253463745117
75	▁will	-6.408603191375732
76	为	0.0
77	日	0.0
78	▁had	-6.475883483886719
79	第	0.0
80	▁A	-6.6361494064331055
81	▁also	-6.515426158905029
82	中	0.0
83	A	-7.4231109619140625
84	▁It	-6.46652889251709
85	▁'	-6.571986675262451
86	▁were	-6.530390739440918
87	▁other	-6.534457683563232
88	a	-7.100492000579834
89	以及	0.0
90	▁should	-6.586062431335449
91	▁Council	-6.614991188049316
92	▁development	-6.6305437088012695
93	并	0.0
94	▁would	-6.636974334716797
95	▁rights	-6.672713279724121
96	▁countries	-6.674415588378906
97	将	0.0
98	▁s	-6.754636764526367
99	1	-8.862751007080078
100	m	-6.550850868225098
101	▁report	-6.7219109535217285
102	▁You	-6.561234951019287
103	包括	0.0
104	d	-6.984490394592285
105	▁我	0.0
106	▁在	0.0
107	▁we	-6.731040954589844
108	▁me	-6.648405075073242
109	▁resolution	-6.821229934692383
110	b	-7.4868974685668945
111	▁including	-6.835564613342285
112	以	0.0
113	问题	0.0
114	▁under	-6.853280544281006
115	▁women	-6.858860969543457
116	▁such	-6.865843296051025
117	3	-9.251026153564453
118	▁human	-6.88392448425293
119	▁work	-6.855557441711426
120	▁General	-6.901038646697998
121	▁Assembly	-6.902409553527832
122	有	0.0
123	▁can	-6.82228422164917
124	我	0.0
125	▁support	-6.938792705535889
126	▁information	-6.967257499694824
127	▁你	0.0
128	▁national	-6.963531017303467
129	ing	-6.936328411102295
130	人	0.0
131	2	-9.079427719116211
132	▁out	-6.911380290985107
133	▁State	-6.975821495056152
134	re	-6.8320417404174805
135	6	-9.745875358581543
136	▁session	-6.994056224822998
137	▁they	-6.9553937911987305
138	General	-7.005418300628662
139	4	-9.249935150146484
140	关于	0.0
141	▁one	-6.9746479988098145
142	▁We	-6.965103626251221
143	你	0.0
144	▁implementation	-7.065459251403809
145	▁Secretary	-7.064128398895264
146	▁do	-6.926731109619141
147	▁Convention	-7.057257652282715
148	时	0.0
149	c	-7.699398517608643
150	向	0.0
151	就	0.0
152	5	-9.644389152526855
153	其	0.0
154	▁right	-6.997978687286377
155	▁more	-7.071656227111816
156	不	0.0
157	▁made	-7.0928473472595215
158	上	0.0
159	国家	0.0
160	提供	0.0
161	12	-10.88674545288086
162	▁my	-6.973724842071533
163	▁there	-7.140983581542969
164	▁Commission	-7.1393280029296875
165	7	-9.934121131896973
166	而	0.0
167	▁into	-7.122962951660156
168	▁those	-7.126675128936768
169	▁Government	-7.141147613525391
170	▁International	-7.142922401428223
171	▁your	-6.986112594604492
172	▁he	-7.067532539367676
173	▁activities	-7.172658920288086
174	▁against	-7.165107727050781
175	▁his	-7.133184432983398
176	进行	0.0
177	C	-7.880453109741211
178	▁well	-7.176766872406006
179	e	-7.5417609214782715
180	公约	0.0
181	▁through	-7.214258670806885
182	▁no	-7.1382551193237305
183	他	0.0
184	▁about	-7.141257286071777
185	10	-10.465034484863281
186	▁up	-7.135661602020264
187	▁but	-7.175595283508301
188	),	-7.442014694213867
189	▁any	-7.225619792938232
190	及	0.0
191	▁law	-7.245232105255127
192	▁between	-7.256069183349609
193	委员会	0.0
194	▁so	-7.193455219268799
195	)。	0.0
196	▁“	-7.468814849853516
197	▁meeting	-7.269618511199951
198	工作	0.0
199	方面	0.0
200	▁them	-7.3517842292785645
201	▁who	-7.251379013061523
202	▁What	-7.037004470825195
203	▁per	-7.311282157897949
204	▁know	-7.1168718338012695
205	通过	0.0
206	▁need	-7.272246837615967
207	▁measures	-7.328585624694824
208	▁This	-7.280803680419922
209	▁system	-7.329714775085449
210	▁what	-7.18544864654541
211	▁country	-7.340782165527344
212	▁Security	-7.3414716720581055
213	▁security	-7.344954490661621
214	▁new	-7.3264665603637695
215	9	-10.071117401123047
216	▁organizations	-7.368070125579834
217	”	-8.095588684082031
218	有关	0.0
219	▁No	-7.238999843597412
220	▁time	-7.322421550750732
221	▁Mr	-7.321773052215576
222	▁Conference	-7.358325481414795
223	▁1	-7.407081604003906
224	·	0.0
225	▁Republic	-7.295650482177734
226	联合国	0.0
227	▁cooperation	-7.386183738708496
228	S	-8.056824684143066
229	▁efforts	-7.411396026611328
230	▁these	-7.383737087249756
231	▁draft	-7.4101738929748535
232	▁could	-7.374797821044922
233	L	-8.103913307189941
234	我们	0.0
235	从	0.0
236	▁people	-7.366790294647217
237	条	0.0
238	▁children	-7.41454553604126
239	▁take	-7.376964569091797
240	▁like	-7.327819347381592
241	▁some	-7.402301788330078
242	▁Development	-7.4368486404418945
243	).	-7.686601638793945
244	▁if	-7.366602420806885
245	8	-9.739031791687012
246	方案	0.0
247	▁resources	-7.453616142272949
248	地	0.0
249	▁programme	-7.442569732666016
250	▁He	-7.344015121459961
251	也	0.0
252	▁may	-7.4496846199035645
253	▁Rights	-7.464225769042969
254	11	-10.874770164489746
255	个	0.0
256	需要	0.0
257	▁non	-7.484840393066406
258	ed	-7.499772071838379
259	▁regional	-7.495231628417969
260	于	0.0
261	号决议	0.0
262	段	0.0
263	▁two	-7.474795341491699
264	报告	0.0
265	所	0.0
266	▁--	-8.732782363891602
267	被	0.0
268	由	0.0
269	▁number	-7.506061553955078
270	▁cent	-7.516815662384033
271	先生	0.0
272	国际	0.0
273	来	0.0
274	到	0.0
275	▁only	-7.491906642913818
276	▁Group	-7.517612457275391
277	▁assistance	-7.5251994132995605
278	▁order	-7.521115779876709
279	▁ensure	-7.530799865722656
280	▁issues	-7.545428276062012
281	▁provide	-7.531972885131836
282	政府	0.0
283	应	0.0
284	▁use	-7.52760124206543
285	执行	0.0
286	▁paragraph	-7.547026634216309
287	▁over	-7.520044326782227
288	▁financial	-7.561704158782959
289	▁our	-7.505326271057129
290	▁process	-7.561525344848633
291	都	0.0
292	这些	0.0
293	▁economic	-7.574337005615234
294	ll	-7.442639350891113
295	活动	0.0
296	▁Human	-7.580124855041504
297	▁her	-7.472343921661377
298	▁don	-7.3891096115112305
299	▁than	-7.55702543258667
300	▁further	-7.589868068695068
301	▁members	-7.591908931732178
302	▁social	-7.5977020263671875
303	根据	0.0
304	▁article	-7.59495210647583
305	▁just	-7.46573543548584
306	说	0.0
307	▁services	-7.606828689575195
308	▁Office	-7.610496520996094
309	▁And	-7.448978424072266
310	▁must	-7.590159893035889
311	一个	0.0
312	▁Special	-7.614554405212402
313	没有	0.0
314	▁particular	-7.6365580558776855
315	▁here	-7.499038219451904
316	支持	0.0
317	要求	0.0
318	▁party	-7.639216423034668
319	▁他	0.0
320	▁developing	-7.654599666595459
321	可	0.0
322	▁provided	-7.65606689453125
323	▁relevant	-7.653189182281494
324	▁shall	-7.626223564147949
325	▁2.	-8.706768035888672
326	“	-13.841521263122559
327	▁within	-7.665266036987305
328	▁C	-7.971719264984131
329	▁him	-7.523916721343994
330	▁years	-7.647357940673828
331	▁programmes	-7.683237075805664
332	▁That	-7.530503273010254
333	▁decision	-7.666285991668701
334	▁1.	-8.762248992919922
335	但	0.0
336	一	0.0
337	▁我们	0.0
338	E	-8.414127349853516
339	他们	0.0
340	会议	0.0
341	▁first	-7.670019149780273
342	▁management	-7.702763080596924
343	吗	0.0
344	▁public	-7.7128496170043945
345	▁[	-8.073182106018066
346	▁when	-7.663331985473633
347	已	0.0
348	▁December	-7.6784820556640625
349	▁areas	-7.7373833656311035
350	▁adopted	-7.736598491668701
351	▁make	-7.676440238952637
352	要	0.0
353	▁period	-7.72855281829834
354	所有	0.0
355	▁staff	-7.737173557281494
356	▁health	-7.744842052459717
357	法	0.0
358	▁now	-7.6663312911987305
359	);	-8.523594856262207
360	▁held	-7.751281261444092
361	>>cmn<<	0.0
362	▁where	-7.706803798675537
363	▁during	-7.758245468139648
364	▁level	-7.754300594329834
365	还	0.0
366	▁being	-7.763112545013428
367	性	0.0
368	▁persons	-7.776706218719482
369	者	0.0
370	▁B	-8.340415954589844
371	代表	0.0
372	后	0.0
373	下	0.0
374	▁go	-7.598769187927246
375	继续	0.0
376	▁review	-7.792659759521484
377	▁regard	-7.792860984802246
378	i	-8.195590019226074
379	该	0.0
380	▁protection	-7.807343482971191
381	▁education	-7.79640007019043
382	项目	0.0
383	30	-10.455982208251953
384	会	0.0
385	▁President	-7.793945789337158
386	妇女	0.0
387	▁action	-7.808287143707275
388	▁parties	-7.811650276184082
389	▁At	-7.803971767425537
390	组织	0.0
391	它	0.0
392	可以	0.0
393	]	-8.237885475158691
394	▁political	-7.81982946395874
395	▁legal	-7.818853378295898
396	▁Programme	-7.81066370010376
397	等	0.0
398	作为	0.0
399	发展	0.0
400	▁situation	-7.81929874420166
401	使	0.0
402	▁get	-7.669055938720703
403	建议	0.0
404	已经	0.0
405	▁continue	-7.8325018882751465
406	▁As	-7.852847099304199
407	▁peace	-7.837687015533447
408	▁taken	-7.838561058044434
409	▁community	-7.851044654846191
410	▁Organization	-7.823253631591797
411	ve	-7.756876468658447
412	▁capacity	-7.852794170379639
413	▁accordance	-7.851259708404541
414	▁3.	-8.92033576965332
415	▁said	-7.785324573516846
416	的报告	0.0
417	▁following	-7.855069160461426
418	▁training	-7.860291481018066
419	▁policy	-7.870851516723633
420	合作	0.0
421	▁agenda	-7.856729984283447
422	▁2	-7.900899887084961
423	▁respect	-7.864166736602783
424	使用	0.0
425	▁among	-7.871382236480713
426	▁recommendations	-7.888083457946777
427	▁part	-7.867764949798584
428	▁special	-7.890369415283203
429	▁did	-7.786327362060547
430	▁Member	-7.89248514175415
431	▁world	-7.874537944793701
432	她	0.0
433	必须	0.0
434	▁effective	-7.900644779205322
435	▁important	-7.901215553283691
436	促进	0.0
437	美元	0.0
438	▁before	-7.873185634613037
439	▁第	0.0
440	▁access	-7.911909103393555
441	情况	0.0
442	这一	0.0
443	认为	0.0
444	15	-10.564220428466797
445	机构	0.0
446	▁both	-7.914172649383545
447	▁most	-7.917908668518066
448	▁reports	-7.956358432769775
449	20	-10.572288513183594
450	行动	0.0
451	▁They	-7.850536823272705
452	▁established	-7.940975189208984
453	▁S	-8.153746604919434
454	可能	0.0
455	▁P	-8.099014282226562
456	▁Africa	-7.918275833129883
457	▁To	-7.934228897094727
458	▁role	-7.94383430480957
459	规定	0.0
460	经济	0.0
461	名	0.0
462	处理	0.0
463	日第	0.0
464	▁progress	-7.966953754425049
465	▁related	-7.969661235809326
466	▁Parties	-7.968563079833984
467	参与	0.0
468	▁year	-7.95977783203125
469	▁working	-7.973116874694824
470	▁10	-7.918430328369141
471	▁same	-7.965338706970215
472	▁many	-7.964237689971924
473	保护	0.0
474	确保	0.0
475	▁gender	-7.987875461578369
476	▁good	-7.865506172180176
477	▁There	-7.934430122375488
478	措施	0.0
479	同	0.0
480	"	-9.13969898223877
481	▁June	-7.952716827392578
482	▁violence	-7.996479511260986
483	▁way	-7.914294719696045
484	▁view	-8.005058288574219
485	▁World	-8.006514549255371
486	政策	0.0
487	法律	0.0
488	▁present	-8.001662254333496
489	▁see	-7.874558448791504
490	er	-8.191500663757324
491	▁global	-8.016416549682617
492	▁4.	-9.087193489074707
493	▁want	-7.83406925201416
494	th	-8.043584823608398
495	服务	0.0
496	▁3	-7.890079498291016
497	内	0.0
498	吧	0.0
499	▁she	-7.8839192390441895
500	管理	0.0
501	号	0.0
502	▁Economic	-8.033904075622559
503	审查	0.0
504	建立	0.0
505	▁appropriate	-8.031084060668945
506	▁technical	-8.028040885925293
507	特别是	0.0
508	▁But	-7.890864372253418
509	▁E	-8.312239646911621
510	▁nuclear	-8.041019439697266
511	决定	0.0
512	▁three	-8.019444465637207
513	大会	0.0
514	把	0.0
515	▁us	-7.927929401397705
516	实施	0.0
517	这	0.0
518	这种	0.0
519	▁Social	-8.045106887817383
520	▁budget	-8.030477523803711
521	获得	0.0
522	▁item	-8.026511192321777
523	▁full	-8.042952537536621
524	即	0.0
525	▁Board	-8.046441078186035
526	▁set	-8.038629531860352
527	▁necessary	-8.061020851135254
528	18	-10.935070991516113
529	▁how	-7.986407279968262
530	▁basis	-8.070582389831543
531	▁African	-8.055611610412598
532	ly	-8.071001052856445
533	加强	0.0
534	的人	0.0
535	▁因此	0.0
536	▁institutions	-8.085775375366211
537	▁without	-8.059062957763672
538	▁《	0.0
539	▁case	-8.063374519348145
540	任何	0.0
541	努力	0.0
542	社会	0.0
543	能	0.0
544	▁possible	-8.083382606506348
545	▁place	-8.045953750610352
546	):	-8.976508140563965
547	增加	0.0
548	日至	0.0
549	款	0.0
550	▁million	-8.070944786071777
551	y	-8.376140594482422
552	采取	0.0
553	至	0.0
554	▁关于	0.0
555	▁National	-8.096885681152344
556	计划	0.0
557	提出	0.0
558	▁groups	-8.114856719970703
559	P	-9.22131633758545
560	▁after	-8.060259819030762
561	大	0.0
562	▁think	-7.963776111602783
563	▁provisions	-8.123089790344238
564	▁got	-7.9547038078308105
565	▁meetings	-8.130901336669922
566	及其	0.0
567	▁cases	-8.131396293640137
568	儿童	0.0
569	▁since	-8.10930061340332
570	▁All	-7.996350288391113
571	里	0.0
572	▁policies	-8.12780475616455
573	▁July	-8.085247993469238
574	▁consideration	-8.137040138244629
575	▁general	-8.139877319335938
576	▁Working	-8.148296356201172
577	g	-8.628874778747559
578	▁needs	-8.160886764526367
579	▁此外	0.0
580	▁5.	-9.244268417358398
581	的工作	0.0
582	▁For	-8.118342399597168
583	区域	0.0
584	▁On	-8.145171165466309
585	▁very	-8.097960472106934
586	▁upon	-8.154736518859863
587	能够	0.0
588	▁include	-8.163045883178711
589	开展	0.0
590	▁end	-8.145509719848633
591	Add	-8.8819580078125
592	战略	0.0
593	实现	0.0
594	f	-8.79207992553711
595	▁data	-8.185348510742188
596	解决	0.0
597	▁concerned	-8.194147109985352
598	▁while	-8.177858352661133
599	▁trade	-8.195005416870117
600	去	0.0
601	▁Court	-8.182249069213867
602	▁local	-8.19392204284668
603	▁issue	-8.188236236572266
604	▁account	-8.185951232910156
605	▁each	-8.187962532043457
606	17	-10.729785919189453
607	以便	0.0
608	一些	0.0
609	▁framework	-8.193216323852539
610	▁high	-8.18974494934082
611	▁available	-8.202335357666016
612	新的	0.0
613	▁她	0.0
614	▁So	-8.088733673095703
615	各	0.0
616	▁used	-8.191642761230469
617	▁back	-8.06953239440918
618	▁5	-8.093786239624023
619	▁D	-8.621079444885254
620	B	-9.34045124053955
621	Z	0.0
622	▁She	-8.083208084106445
623	教育	0.0
624	▁New	-8.15474796295166
625	▁region	-8.21100902557373
626	▁Oh	-7.961172580718994
627	特别	0.0
628	▁increase	-8.206223487854004
629	▁Yeah	-7.94912576675415
630	确定	0.0
631	讨论	0.0
632	Q	0.0
633	更	0.0
634	▁noted	-8.231895446777344
635	▁Fund	-8.20661449432373
636	▁4	-8.101064682006836
637	前	0.0
638	▁proposed	-8.23166561126709
639	▁group	-8.20947551727295
640	▁European	-8.227030754089355
641	用	0.0
642	▁May	-8.162528038024902
643	因为	0.0
644	▁importance	-8.235219955444336
645	▁area	-8.237700462341309
646	期间	0.0
647	技术	0.0
648	▁humanitarian	-8.235414505004883
649	▁Secretariat	-8.233254432678223
650	14	-10.9576416015625
651	▁considered	-8.237643241882324
652	▁8	-8.349406242370605
653	▁based	-8.244152069091797
654	▁Women	-8.236454010009766
655	其他	0.0
656	▁society	-8.243534088134766
657	▁delegation	-8.257403373718262
658	▁address	-8.234477996826172
659	▁promote	-8.249844551086426
660	▁September	-8.198681831359863
661	▁submitted	-8.255861282348633
662	机制	0.0
663	▁15	-8.197006225585938
664	▁conflict	-8.252543449401855
665	▁developed	-8.260144233703613
666	的国家	0.0
667	审议	0.0
668	13	-10.908950805664062
669	系统	0.0
670	新	0.0
671	▁Action	-8.248977661132812
672	▁6.	-9.343902587890625
673	给	0.0
674	参加	0.0
675	利用	0.0
676	25	-10.6383638381958
677	得到	0.0
678	缔约国	0.0
679	▁particularly	-8.270198822021484
680	▁Union	-8.264389038085938
681	▁November	-8.212334632873535
682	▁participation	-8.269506454467773
683	安全	0.0
684	▁life	-8.20582103729248
685	▁If	-8.183335304260254
686	▁resolutions	-8.306743621826172
687	的问题	0.0
688	▁sustainable	-8.273158073425293
689	▁6	-8.165854454040527
690	说明	0.0
691	▁October	-8.21451473236084
692	▁poverty	-8.281018257141113
693	提交	0.0
694	▁child	-8.259777069091797
695	or	-8.581064224243164
696	减少	0.0
697	▁because	-8.24759292602539
698	多	0.0
699	▁bodies	-8.286986351013184
700	▁plan	-8.266356468200684
701	16	-10.907917022705078
702	的情况	0.0
703	▁sector	-8.286764144897461
704	▁document	-8.27702522277832
705	n	-8.562251091003418
706	和其他	0.0
707	▁30	-8.229894638061523
708	▁levels	-8.310320854187012
709	人员	0.0
710	2005	-12.976420402526855
711	▁note	-8.291107177734375
712	▁specific	-8.305398941040039
713	人权	0.0
714	al	-8.6826753616333
715	其中	0.0
716	▁Article	-8.304401397705078
717	▁going	-8.130206108093262
718	调查	0.0
719	▁9	-8.444899559020996
720	啊	0.0
721	▁help	-8.225946426391602
722	▁12	-8.245810508728027
723	▁Mission	-8.305710792541504
724	19	-10.772453308105469
725	▁field	-8.302703857421875
726	▁long	-8.264739036560059
727	全球	0.0
728	指出	0.0
729	正在	0.0
730	▁required	-8.322358131408691
731	31	-11.071739196777344
732	▁current	-8.322441101074219
733	▁come	-8.180497169494629
734	▁still	-8.270116806030273
735	▁weapons	-8.322012901306152
736	呢	0.0
737	▁project	-8.313714027404785
738	23	-10.807591438293457
739	▁Department	-8.314831733703613
740	▁agencies	-8.324175834655762
741	▁future	-8.325441360473633
742	斯	0.0
743	▁civil	-8.32890510559082
744	资源	0.0
745	文件	0.0
746	如	0.0
747	▁requirements	-8.346282958984375
748	这个	0.0
749	具有	0.0
750	制定	0.0
751	研究	0.0
752	支助	0.0
753	▁military	-8.3428373336792
754	秘书处	0.0
755	22	-10.89757251739502
756	▁Declaration	-8.344374656677246
757	好	0.0
758	作出	0.0
759	▁requested	-8.353303909301758
760	▁operations	-8.366467475891113
761	▁various	-8.34737491607666
762	▁Law	-8.346323013305664
763	并且	0.0
764	▁Governments	-8.393438339233398
765	▁authorities	-8.349359512329102
766	领域	0.0
767	in	-8.623550415039062
768	▁不	0.0
769	up	-8.394412994384766
770	▁20	-8.296608924865723
771	▁context	-8.364954948425293
772	评估	0.0
773	涉及	0.0
774	21	-10.978251457214355
775	▁additional	-8.374953269958496
776	▁March	-8.310426712036133
777	得	0.0
778	D	-9.2642822265625
779	▁addition	-8.37568473815918
780	本	0.0
781	而且	0.0
782	程序	0.0
783	国	0.0
784	▁2005	-8.654358863830566
785	24	-11.038548469543457
786	影响	0.0
787	▁7.	-9.469009399414062
788	▁p	-8.482287406921387
789	▁这	0.0
790	接受	0.0
791	中心	0.0
792	▁means	-8.371596336364746
793	▁委员会	0.0
794	▁High	-8.390355110168457
795	负责	0.0
796	▁control	-8.376001358032227
797	嗎	0.0
798	▁representatives	-8.403778076171875
799	▁7	-8.281064987182617
800	▁agreed	-8.399955749511719
801	▁then	-8.333503723144531
802	▁police	-8.375875473022461
803	▁even	-8.32193374633789
804	▁Protocol	-8.385464668273926
805	进一步	0.0
806	▁根据	0.0
807	▁contained	-8.403830528259277
808	各国	0.0
809	2000	-12.757513046264648
810	▁South	-8.361336708068848
811	▁down	-8.257713317871094
812	▁Report	-8.386590957641602
813	比	0.0
814	▁mandate	-8.403148651123047
815	▁towards	-8.409981727600098
816	▁given	-8.411859512329102
817	工作组	0.0
818	之后	0.0
819	▁However	-8.421126365661621
820	▁April	-8.364015579223633
821	自	0.0
822	▁18	-8.368310928344727
823	▁concern	-8.421749114990234
824	▁impact	-8.417003631591797
825	▁above	-8.420797348022461
826	▁approach	-8.430388450622559
827	▁representative	-8.423182487487793
828	▁continued	-8.432785987854004
829	I	-8.694180488586426
830	▁11	-8.381643295288086
831	▁change	-8.406583786010742
832	28	-10.818245887756348
833	▁family	-8.394417762756348
834	▁projects	-8.44156551361084
835	CN	-9.105716705322266
836	▁conditions	-8.442760467529297
837	见	0.0
838	▁attention	-8.435060501098633
839	o	-8.799424171447754
840	2004	-13.60174560546875
841	2006	-12.042619705200195
842	目标	0.0
843	▁Rapporteur	-8.425942420959473
844	▁population	-8.429339408874512
845	▁does	-8.38089370727539
846	协助	0.0
847	▁Affairs	-8.4238862991333
848	能力	0.0
849	工作人员	0.0
850	2002	-12.234957695007324
851	子	0.0
852	2001	-11.559159278869629
853	各种	0.0
854	主要	0.0
855	标准	0.0
856	▁organization	-8.429572105407715
857	▁give	-8.368759155273438
858	.1	-9.173564910888672
859	分	0.0
860	▁对	0.0
861	2003	-13.684861183166504
862	安全理事会	0.0
863	▁request	-8.436657905578613
864	最	0.0
865	的权利	0.0
866	27	-10.910417556762695
867	)、	0.0
868	▁member	-8.442843437194824
869	▁concerning	-8.443524360656738
870	▁status	-8.46046257019043
871	秘书长	0.0
872	▁private	-8.45242691040039
873	之	0.0
874	之间	0.0
875	出	0.0
876	协调	0.0
877	▁major	-8.461874008178711
878	▁但是	0.0
879	▁establishment	-8.450708389282227
880	信息	0.0
881	表示	0.0
882	理事会	0.0
883	成员	0.0
884	无	0.0
885	条约	0.0
886	环境	0.0
887	▁Well	-8.283772468566895
888	安排	0.0
889	▁relating	-8.467084884643555
890	▁January	-8.40865421295166
891	考虑	0.0
892	▁2006	-8.76930046081543
893	过	0.0
894	▁discrimination	-8.469937324523926
895	因此	0.0
896	▁say	-8.338184356689453
897	▁statement	-8.476385116577148
898	▁gonna	-8.31966781616211
899	see	-8.470281600952148
900	▁rules	-8.486860275268555
901	它们	0.0
902	援助	0.0
903	▁consider	-8.466612815856934
904	想	0.0
905	▁justice	-8.476394653320312
906	▁How	-8.295190811157227
907	▁8.	-9.559041023254395
908	on	-8.792699813842773
909	拉	0.0
910	▁care	-8.427766799926758
911	地区	0.0
912	▁19	-8.601073265075684
913	主席	0.0
914	26	-11.077417373657227
915	▁Palestinian	-8.49217700958252
916	▁comprehensive	-8.496790885925293
917	▁second	-8.457634925842285
918	▁better	-8.428507804870605
919	▁question	-8.48558521270752
920	—	0.0
921	制度	0.0
922	是否	0.0
923	▁force	-8.484177589416504
924	特	0.0
925	▁2000	-8.756811141967773
926	▁total	-8.510525703430176
927	因	0.0
928	▁legislation	-8.506139755249023
929	▁entitled	-8.499464988708496
930	▁own	-8.45561695098877
931	▁2002	-8.7611665725708
932	▁monitoring	-8.513104438781738
933	▁2004	-8.779428482055664
934	▁provision	-8.503840446472168
935	▁reporting	-8.523259162902832
936	▁systems	-8.547972679138184
937	▁taking	-8.49901008605957
938	应当	0.0
939	2007	-12.816448211669922
940	受	0.0
941	▁whether	-8.509953498840332
942	▁inter	-8.523876190185547
943	2008	-13.865915298461914
944	▁expressed	-8.53258228302002
945	▁strengthen	-8.521183013916016
946	▁coordination	-8.525321960449219
947	做	0.0
948	▁received	-8.513578414916992
949	▁F	-8.911916732788086
950	政治	0.0
951	▁domestic	-8.531393051147461
952	▁men	-8.484649658203125
953	▁addressed	-8.526034355163574
954	权利	0.0
955	世界	0.0
956	▁Yes	-8.246463775634766
957	举行	0.0
958	之前	0.0
959	培训	0.0
960	▁2003	-8.805822372436523
961	▁much	-8.439770698547363
962	▁existing	-8.540624618530273
963	▁different	-8.52021598815918
964	▁mechanisms	-8.547436714172363
965	▁implement	-8.538521766662598
966	▁Executive	-8.52381420135498
967	▁responsibility	-8.543976783752441
968	▁II	-8.513521194458008
969	29	-11.021079063415527
970	部门	0.0
971	▁armed	-8.542266845703125
972	▁result	-8.531189918518066
973	▁16	-8.487600326538086
974	▁therefore	-8.548747062683105
975	▁practices	-8.552116394042969
976	请	0.0
977	▁increased	-8.553971290588379
978	▁especially	-8.552839279174805
979	开始	0.0
980	▁last	-8.486930847167969
981	▁costs	-8.557036399841309
982	有关的	0.0
983	▁annex	-8.5308256149292
984	▁man	-8.389906883239746
985	▁Act	-8.537843704223633
986	▁too	-8.42228889465332
987	提高	0.0
988	▁如果	0.0
989	▁principles	-8.561359405517578
990	共同	0.0
991	▁technology	-8.559919357299805
992	▁14	-8.45836353302002
993	▁Arab	-8.480640411376953
994	点	0.0
995	▁included	-8.555133819580078
996	▁procedures	-8.568503379821777
997	▁obligations	-8.576126098632812
998	▁13	-8.512901306152344
999	帮助	0.0
1000	未	0.0
1001	代表团	0.0
1002	很	0.0
1003	%	0.0
1004	▁9.	-9.62781047821045
1005	按照	0.0
1006	对于	0.0
1007	▁fully	-8.56911563873291
1008	费用	0.0
1009	法院	0.0
1010	▁personnel	-8.566718101501465
1011	▁results	-8.579950332641602
1012	▁2007	-8.89988899230957
1013	行为	0.0
1014	的建议	0.0
1015	公司	0.0
1016	强调	0.0
1017	▁might	-8.527430534362793
1018	▁2008	-8.909699440002441
1019	目前	0.0
1020	方式	0.0
1021	▁key	-8.562617301940918
1022	受到	0.0
1023	什么	0.0
1024	外	0.0
1025	▁rule	-8.573318481445312
1026	水	0.0
1027	▁他们	0.0
1028	用于	0.0
1029	▁17	-8.528539657592773
1030	▁standards	-8.59563159942627
1031	如果	0.0
1032	▁water	-8.539133071899414
1033	▁criminal	-8.582155227661133
1034	时间	0.0
1035	德	0.0
1036	▁adoption	-8.608429908752441
1037	▁small	-8.584654808044434
1038	▁terms	-8.608461380004883
1039	▁subject	-8.588540077209473
1040	▁fact	-8.582619667053223
1041	应该	0.0
1042	▁2001	-8.850126266479492
1043	资料	0.0
1044	成为	0.0
1045	部分	0.0
1046	▁regarding	-8.609259605407715
1047	▁These	-8.594367027282715
1048	▁environment	-8.602204322814941
1049	小组	0.0
1050	发言	0.0
1051	▁funds	-8.603958129882812
1052	▁already	-8.572521209716797
1053	▁000	-12.003063201904297
1054	中的	0.0
1055	▁Representative	-8.596938133239746
1056	原则	0.0
1057	承诺	0.0
1058	▁31	-8.557693481445312
1059	方面的	0.0
1060	自己	0.0
1061	▁contributions	-8.622454643249512
1062	é	0.0
1063	▁day	-8.508524894714355
1064	▁With	-8.605279922485352
1065	*	0.0
1066	如何	0.0
1067	▁improve	-8.62143611907959
1068	不能	0.0
1069	▁follow	-8.600395202636719
1070	高	0.0
1071	▁peacekeeping	-8.639546394348145
1072	▁challenges	-8.634443283081055
1073	协定	0.0
1074	由于	0.0
1075	人民	0.0
1076	则	0.0
1077	▁My	-8.491681098937988
1078	▁agreement	-8.63160228729248
1079	非洲	0.0
1080	▁decided	-8.630329132080078
1081	▁Ministry	-8.636326789855957
1082	小	0.0
1083	▁risk	-8.624092102050781
1084	承认	0.0
1085	那	0.0
1086	▁consultations	-8.649683952331543
1087	▁但	0.0
1088	▁providing	-8.6467866897583
1089	▁response	-8.622991561889648
1090	▁person	-8.611932754516602
1091	女士	0.0
1092	▁strengthening	-8.656302452087402
1093	▁called	-8.618821144104004
1094	based	-8.63908863067627
1095	▁Come	-8.435080528259277
1096	▁secretariat	-8.642777442932129
1097	希望	0.0
1098	▁是	0.0
1099	▁decisions	-8.678939819335938
1100	资金	0.0
1101	非	0.0
1102	▁August	-8.592793464660645
1103	家庭	0.0
1104	▁indigenous	-8.654784202575684
1105	▁together	-8.615230560302734
1106	又	0.0
1107	▁terrorism	-8.673362731933594
1108	▁food	-8.64372730255127
1109	▁best	-8.619099617004395
1110	数据	0.0
1111	▁commitment	-8.669049263000488
1112	▁victims	-8.666762351989746
1113	▁Advisory	-8.65933609008789
1114	▁10.	-9.82227897644043
1115	基金	0.0
1116	h	-9.241042137145996
1117	预算	0.0
1118	▁call	-8.59893798828125
1119	同时	0.0
1120	鼓励	0.0
1121	▁post	-8.65453815460205
1122	▁off	-8.574824333190918
1123	▁HIV	-8.664656639099121
1124	▁least	-8.64914608001709
1125	▁service	-8.657264709472656
1126	▁behalf	-8.661620140075684
1127	▁disarmament	-8.683984756469727
1128	▁America	-8.64342212677002
1129	un	-9.376834869384766
1130	governmental	-8.660990715026855
1131	▁de	-8.838788986206055
1132	▁Let	-8.490169525146484
1133	▁amount	-8.663454055786133
1134	着	0.0
1135	部	0.0
1136	让	0.0
1137	科	0.0
1138	▁assessment	-8.676490783691406
1139	▁environmental	-8.679832458496094
1140	▁Do	-8.576175689697266
1141	无法	0.0
1142	一项	0.0
1143	▁February	-8.613431930541992
1144	办法	0.0
1145	building	-8.6791410446167
1146	▁example	-8.67866325378418
1147	▁initiatives	-8.700284004211426
1148	▁Iraq	-8.667235374450684
1149	▁put	-8.614095687866211
1150	r	-8.981640815734863
1151	▁government	-8.661916732788086
1152	▁*	0.0
1153	▁due	-8.694225311279297
1154	注意到	0.0
1155	▁matter	-8.638163566589355
1156	完成	0.0
1157	▁recent	-8.69736099243164
1158	▁mission	-8.687166213989258
1159	▁five	-8.674935340881348
1160	▁prevention	-8.705355644226074
1161	全面	0.0
1162	会员国	0.0
1163	▁Israel	-8.669013023376465
1164	▁Why	-8.535821914672852
1165	项	0.0
1166	▁develop	-8.707931518554688
1167	▁another	-8.657724380493164
1168	具体	0.0
1169	▁provides	-8.74376106262207
1170	▁Hey	-8.438008308410645
1171	F	-9.768610954284668
1172	和平	0.0
1173	▁reported	-8.710723876953125
1174	▁several	-8.706559181213379
1175	▁dialogue	-8.721169471740723
1176	▁meet	-8.673892974853516
1177	化	0.0
1178	的能力	0.0
1179	克	0.0
1180	▁took	-8.669857025146484
1181	▁every	-8.67261028289795
1182	权	0.0
1183	▁G	-9.284832954406738
1184	以色列	0.0
1185	天	0.0
1186	▁actions	-8.752880096435547
1187	▁...	-9.381974220275879
1188	的影响	0.0
1189	相关	0.0
1190	▁space	-8.714960098266602
1191	▁equality	-8.742450714111328
1192	▁common	-8.732524871826172
1193	▁never	-8.607922554016113
1194	▁significant	-8.743367195129395
1195	▁little	-8.602602005004883
1196	▁strategy	-8.736565589904785
1197	采用	0.0
1198	按	0.0
1199	家	0.0
1200	改善	0.0
1201	▁land	-8.70287036895752
1202	▁East	-8.740337371826172
1203	▁four	-8.714522361755371
1204	▁11.	-9.834051132202148
1205	▁Service	-8.72645092010498
1206	▁Ms	-8.737126350402832
1207	1999	-12.0562105178833
1208	以下	0.0
1209	▁cost	-8.731966018676758
1210	▁again	-8.64544677734375
1211	▁application	-8.746968269348145
1212	▁problems	-8.755029678344727
1213	二	0.0
1214	方法	0.0
1215	那些	0.0
1216	▁reform	-8.755280494689941
1217	▁missions	-8.767854690551758
1218	▁22	-8.688934326171875
1219	▁really	-8.581136703491211
1220	▁matters	-8.766901016235352
1221	▁look	-8.599495887756348
1222	▁next	-8.713713645935059
1223	▁trafficking	-8.767278671264648
1224	▁done	-8.676787376403809
1225	▁lack	-8.751598358154297
1226	例如	0.0
1227	es	-8.928157806396484
1228	▁documents	-8.76620101928711
1229	▁something	-8.60685920715332
1230	不是	0.0
1231	2009	-13.128413200378418
1232	▁am	-8.680270195007324
1233	再	0.0
1234	▁21	-8.677414894104004
1235	特派团	0.0
1236	▁requests	-8.78318977355957
1237	▁这些	0.0
1238	▁arms	-8.760048866271973
1239	▁联合国	0.0
1240	框架	0.0
1241	尤其是	0.0
1242	▁peoples	-8.803032875061035
1243	三	0.0
1244	▁然而	0.0
1245	▁establish	-8.783853530883789
1246	设立	0.0
1247	’	0.0
1248	▁UNDP	-8.785270690917969
1249	▁regular	-8.771768569946289
1250	推动	0.0
1251	▁biennium	-8.765466690063477
1252	针对	0.0
1253	的活动	0.0
1254	▁found	-8.71960735321045
1255	▁promotion	-8.782222747802734
1256	同意	0.0
1257	监测	0.0
1258	▁它	0.0
1259	批准	0.0
1260	▁para	-8.787983894348145
1261	▁Permanent	-8.766213417053223
1262	▁business	-8.745919227600098
1263	作	0.0
1264	▁crime	-8.778152465820312
1265	手	0.0
1266	▁tell	-8.646734237670898
1267	▁Information	-8.782788276672363
1268	投资	0.0
1269	保证	0.0
1270	改革	0.0
1271	▁girls	-8.762784004211426
1272	发生	0.0
1273	)(	-12.176103591918945
1274	美国	0.0
1275	▁planning	-8.78348159790039
1276	▁12.	-9.90389633178711
1277	▁practice	-8.784783363342285
1278	▁25	-8.7285795211792
1279	▁doing	-8.596415519714355
1280	▁acts	-8.805048942565918
1281	处	0.0
1282	term	-8.795266151428223
1283	▁main	-8.793415069580078
1284	的所有	0.0
1285	▁cultural	-8.810423851013184
1286	▁didn	-8.630699157714844
1287	▁employment	-8.8062105178833
1288	▁focus	-8.800429344177246
1289	▁priority	-8.805697441101074
1290	▁One	-8.736769676208496
1291	联合	0.0
1292	▁While	-8.807844161987305
1293	▁needed	-8.798672676086426
1294	▁re	-9.011527061462402
1295	起	0.0
1296	▁那	0.0
1297	的情况下	0.0
1298	利	0.0
1299	▁find	-8.684686660766602
1300	限制	0.0
1301	提供了	0.0
1302	▁administrative	-8.822668075561523
1303	▁Don	-8.63640022277832
1304	▁research	-8.81217098236084
1305	尔	0.0
1306	▁course	-8.744634628295898
1307	▁Commissioner	-8.816238403320312
1308	宪法	0.0
1309	▁Okay	-8.540543556213379
1310	▁China	-8.777259826660156
1311	▁Millennium	-8.813665390014648
1312	禁止	0.0
1313	▁为	0.0
1314	▁problem	-8.787640571594238
1315	▁growth	-8.82783031463623
1316	在其	0.0
1317	▁23	-8.761807441711426
1318	▁procedure	-8.808304786682129
1319	▁funding	-8.822261810302734
1320	▁violations	-8.833600044250488
1321	有效	0.0
1322	制订	0.0
1323	▁recommended	-8.829850196838379
1324	你的	0.0
1325	2010	-13.676193237304688
1326	网络	0.0
1327	▁serious	-8.81439208984375
1328	▁third	-8.815295219421387
1329	▁Democratic	-8.76157283782959
1330	▁great	-8.734026908874512
1331	提出的	0.0
1332	▁sexual	-8.847036361694336
1333	M	-9.670561790466309
1334	▁mean	-8.643293380737305
1335	▁partners	-8.841790199279785
1336	▁prevent	-8.833900451660156
1337	个人	0.0
1338	▁yet	-8.796504974365234
1339	不同	0.0
1340	卡	0.0
1341	▁Panel	-8.850953102111816
1342	▁operational	-8.847164154052734
1343	▁请	0.0
1344	▁strategies	-8.844027519226074
1345	▁agreements	-8.857773780822754
1346	▁treaty	-8.831446647644043
1347	▁clear	-8.807628631591797
1348	▁Director	-8.832633972167969
1349	选举	0.0
1350	你们	0.0
1351	人口	0.0
1352	进程	0.0
1353	▁around	-8.768633842468262
1354	▁discussion	-8.834105491638184
1355	▁2009	-9.151374816894531
1356	l	-9.145350456237793
1357	专家	0.0
1358	▁Treaty	-8.847359657287598
1359	▁我們	0.0
1360	直接	0.0
1361	40	-10.55911636352539
1362	[	-11.364042282104492
1363	▁treatment	-8.849574089050293
1364	▁24	-8.790061950683594
1365	▁instruments	-8.858251571655273
1366	现在	0.0
1367	表明	0.0
1368	;(	0.0
1369	▁forces	-8.867778778076172
1370	论坛	0.0
1371	▁reduction	-8.853692054748535
1372	▁statements	-8.868279457092285
1373	▁annual	-8.865025520324707
1374	▁1999	-9.116483688354492
1375	条件	0.0
1376	▁promoting	-8.867615699768066
1377	▁achieve	-8.862439155578613
1378	了解	0.0
1379	区	0.0
1380	▁Covenant	-8.861854553222656
1381	▁就	0.0
1382	▁however	-8.865888595581055
1383	看	0.0
1384	▁responsible	-8.868617057800293
1385	伊拉克	0.0
1386	▁Chairman	-8.862208366394043
1387	▁Centre	-8.853263854980469
1388	▁let	-8.716434478759766
1389	▁office	-8.849202156066895
1390	分析	0.0
1391	造成	0.0
1392	西	0.0
1393	许多	0.0
1394	的规定	0.0
1395	▁有	0.0
1396	办公室	0.0
1397	合同	0.0
1398	▁involved	-8.87229061126709
1399	之间的	0.0
1400	▁committed	-8.869178771972656
1401	G	-9.873912811279297
1402	作用	0.0
1403	任务	0.0
1404	就是	0.0
1405	▁past	-8.863688468933105
1406	▁equipment	-8.87664794921875
1407	打	0.0
1408	▁Division	-8.865143775939941
1409	▁light	-8.845819473266602
1410	▁implementing	-8.882076263427734
1411	完全	0.0
1412	▁section	-8.861778259277344
1413	经	0.0
1414	▁list	-8.853049278259277
1415	▁::	-8.91342830657959
1416	▁laws	-8.91898250579834
1417	▁production	-8.878096580505371
1418	▁become	-8.835917472839355
1419	仍然	0.0
1420	▁notes	-8.895604133605957
1421	走	0.0
1422	▁objectives	-8.898391723632812
1423	▁organized	-8.882342338562012
1424	▁property	-8.883176803588867
1425	消除	0.0
1426	履行	0.0
1427	警察	0.0
1428	▁dated	-8.877915382385254
1429	▁Tribunal	-8.883420944213867
1430	▁13.	-9.980745315551758
1431	贸易	0.0
1432	安理会	0.0
1433	level	-8.878951072692871
1434	阿	0.0
1435	▁performance	-8.88896369934082
1436	防止	0.0
1437	规则	0.0
1438	▁home	-8.74555492401123
1439	上述	0.0
1440	▁awareness	-8.90401840209961
1441	▁aimed	-8.900720596313477
1442	立法	0.0
1443	次	0.0
1444	▁rate	-8.873503684997559
1445	▁Where	-8.636761665344238
1446	国际社会	0.0
1447	▁Minister	-8.854087829589844
1448	▁date	-8.866049766540527
1449	我們	0.0
1450	▁steps	-8.89570140838623
1451	冲突	0.0
1452	但是	0.0
1453	▁position	-8.876862525939941
1454	”,	-9.536602020263672
1455	改进	0.0
1456	发	0.0
1457	正	0.0
1458	▁adequate	-8.902180671691895
1459	▁open	-8.86185073852539
1460	▁由于	0.0
1461	▁certain	-8.89953899383545
1462	50	-10.396856307983398
1463	▁pursuant	-8.906402587890625
1464	草案	0.0
1465	取得	0.0
1466	▁Asia	-8.90626335144043
1467	尼	0.0
1468	▁facilitate	-8.893576622009277
1469	▁forms	-8.908452987670898
1470	▁believe	-8.791879653930664
1471	▁supported	-8.912020683288574
1472	▁previous	-8.915565490722656
1473	▁individual	-8.905497550964355
1474	▁living	-8.889077186584473
1475	▁Other	-8.863024711608887
1476	恢复	0.0
1477	▁why	-8.791632652282715
1478	请求	0.0
1479	▁official	-8.900045394897461
1480	加入	0.0
1481	▁Central	-8.895843505859375
1482	▁approved	-8.916251182556152
1483	▁d	-9.084856986999512
1484	的一个	0.0
1485	纳入	0.0
1486	▁free	-8.896015167236328
1487	▁communities	-8.915730476379395
1488	▁M	-9.192273139953613
1489	▁knowledge	-8.90964412689209
1490	▁author	-8.920964241027832
1491	▁14.	-10.008607864379883
1492	▁joint	-8.92806625366211
1493	▁An	-8.91023063659668
1494	▁God	-8.669578552246094
1495	te	-9.0177583694458
1496	▁2010	-9.155230522155762
1497	▁plans	-8.932750701904297
1498	▁school	-8.85977554321289
1499	▁V	-9.1394624710083
1500	▁posts	-8.941472053527832
1501	收入	0.0
1502	▁investment	-8.91797161102295
1503	▁form	-9.016475677490234
1504	自由	0.0
1505	▁early	-8.918035507202148
1506	▁energy	-8.929460525512695
1507	知道	0.0
1508	u	-9.575318336486816
1509	▁purpose	-8.919086456298828
1510	▁able	-8.914692878723145
1511	▁days	-8.892189025878906
1512	扩大	0.0
1513	▁Criminal	-8.929966926574707
1514	tergovernmental	-8.972249031066895
1515	▁28	-8.860346794128418
1516	马	0.0
1517	▁strategic	-8.944878578186035
1518	▁proposals	-8.953803062438965
1519	发展中国家	0.0
1520	——	0.0
1521	▁interest	-8.916740417480469
1522	▁enhance	-8.944971084594727
1523	事	0.0
1524	保障	0.0
1525	▁assist	-8.929377555847168
1526	▁income	-8.933488845825195
1527	司法	0.0
1528	▁Charter	-8.94744873046875
1529	▁essential	-8.952752113342285
1530	▁understanding	-8.945780754089355
1531	举行的	0.0
1532	进行了	0.0
1533	▁greater	-8.951179504394531
1534	控制	0.0
1535	倡议	0.0
1536	▁recommendation	-8.93246078491211
1537	▁Agenda	-8.953958511352539
1538	非政府组织	0.0
1539	▁issued	-8.94860553741455
1540	▁在这方面	0.0
1541	▁H	-9.308486938476562
1542	▁self	-8.937047958374023
1543	业务	0.0
1544	适当	0.0
1545	▁Trade	-8.94841194152832
1546	来自	0.0
1547	非常	0.0
1548	▁communication	-8.9535551071167
1549	欢迎	0.0
1550	▁analysis	-8.9504976272583
1551	▁principle	-8.946674346923828
1552	▁wish	-8.910454750061035
1553	心	0.0
1554	to	-9.059171676635742
1555	下列	0.0
1556	▁implemented	-8.955119132995605
1557	▁age	-8.942651748657227
1558	谈判	0.0
1559	▁ensuring	-8.959486961364746
1560	选择	0.0
1561	▁offices	-8.977452278137207
1562	▁Bank	-8.953521728515625
1563	▁Plan	-8.952798843383789
1564	▁arrangements	-8.961719512939453
1565	▁Review	-8.96547794342041
1566	我的	0.0
1567	当局	0.0
1568	▁carried	-8.973430633544922
1569	保留	0.0
1570	》(	0.0
1571	▁T	-9.272940635681152
1572	只	0.0
1573	长期	0.0
1574	▁having	-8.930842399597168
1575	▁expected	-8.975654602050781
1576	▁experts	-8.969806671142578
1577	▁evaluation	-8.955789566040039
1578	拥有	0.0
1579	1998	-12.509400367736816
1580	▁equal	-8.957685470581055
1581	▁Implementation	-8.979339599609375
1582	T	-9.696730613708496
1583	▁Kingdom	-8.932501792907715
1584	▁potential	-8.968743324279785
1585	▁undertaken	-8.98431396484375
1586	▁line	-8.928833961486816
1587	综合	0.0
1588	▁Russian	-8.922048568725586
1589	▁large	-8.977215766906738
1590	法官	0.0
1591	充分	0.0
1592	社区	0.0
1593	方	0.0
1594	▁foreign	-8.979625701904297
1595	▁15.	-10.132880210876465
1596	▁text	-8.964632987976074
1597	遵守	0.0
1598	▁UN	-8.989078521728516
1599	▁protect	-8.960769653320312
1600	表	0.0
1601	en	-9.752157211303711
1602	▁stated	-8.986403465270996
1603	注意	0.0
1604	民主	0.0
1605	结果	0.0
1606	▁goals	-8.997435569763184
1607	▁Geneva	-8.986921310424805
1608	▁His	-8.943778991699219
1609	内容	0.0
1610	协议	0.0
1611	▁contribute	-8.98900318145752
1612	▁prepared	-8.990119934082031
1613	▁affected	-8.988221168518066
1614	▁guidelines	-8.99001407623291
1615	威胁	0.0
1616	▁basic	-8.977535247802734
1617	▁Federation	-8.951401710510254
1618	加	0.0
1619	犯罪	0.0
1620	▁Summit	-8.9983491897583
1621	▁opportunities	-8.991637229919434
1622	▁K	-9.421913146972656
1623	▁27	-8.919931411743164
1624	▁until	-8.956625938415527
1625	确认	0.0
1626	▁study	-9.003044128417969
1627	最近	0.0
1628	▁Global	-8.987919807434082
1629	通知	0.0
1630	▁York	-8.990697860717773
1631	成员国	0.0
1632	▁fundamental	-9.008254051208496
1633	的方式	0.0
1634	缺乏	0.0
1635	▁financing	-9.006072998046875
1636	▁making	-8.966035842895508
1637	▁conduct	-8.993915557861328
1638	号决定	0.0
1639	▁months	-8.99321460723877
1640	▁Israeli	-9.00599479675293
1641	▁others	-9.071391105651855
1642	存在	0.0
1643	协会	0.0
1644	一样	0.0
1645	▁proposal	-8.99457836151123
1646	的是	0.0
1647	▁informed	-9.004542350769043
1648	▁market	-8.999611854553223
1649	▁far	-8.967902183532715
1650	▁nature	-9.002904891967773
1651	▁facilities	-9.007829666137695
1652	▁26	-8.908580780029297
1653	H	-9.894952774047852
1654	▁aspects	-9.011425971984863
1655	來	0.0
1656	▁vote	-9.0026273727417
1657	▁today	-8.944915771484375
1658	▁fifty	-9.017631530761719
1659	阶段	0.0
1660	▁processes	-9.009568214416504
1661	▁Management	-9.004077911376953
1662	行	0.0
1663	万美元	0.0
1664	▁building	-9.01134204864502
1665	▁delegations	-9.029472351074219
1666	生	0.0
1667	法庭	0.0
1668	▁rural	-9.0228853225708
1669	▁body	-8.970839500427246
1670	企业	0.0
1671	事务	0.0
1672	▁Justice	-9.012069702148438
1673	达	0.0
1674	▁mechanism	-9.012138366699219
1675	▁bring	-8.961003303527832
1676	▁R	-9.223176956176758
1677	题为	0.0
1678	▁exchange	-9.019073486328125
1679	▁Cooperation	-9.009052276611328
1680	▁money	-8.933014869689941
1681	宣布	0.0
1682	开	0.0
1683	案件	0.0
1684	义务	0.0
1685	▁point	-8.976286888122559
1686	▁climate	-9.02796745300293
1687	节	0.0
1688	更加	0.0
1689	▁16.	-10.144865036010742
1690	▁natural	-9.025728225708008
1691	机会	0.0
1692	▁Forum	-9.031929969787598
1693	▁independent	-9.021364212036133
1694	▁limited	-9.027390480041504
1695	▁individuals	-9.041260719299316
1696	局	0.0
1697	▁During	-9.026994705200195
1698	各项	0.0
1699	▁war	-8.988190650939941
1700	的第	0.0
1701	AC	-9.59572982788086
1702	成	0.0
1703	▁manner	-9.01827335357666
1704	导致	0.0
1705	适用	0.0
1706	▁quality	-9.03018569946289
1707	▁six	-9.009285926818848
1708	▁一	0.0
1709	▁whole	-8.984540939331055
1710	宣言	0.0
1711	▁recommends	-9.047847747802734
1712	符合	0.0
1713	其中包括	0.0
1714	▁1998	-9.270696640014648
1715	一种	0.0
1716	▁evidence	-9.029779434204102
1717	条第	0.0
1718	难民	0.0
1719	▁这是	0.0
1720	关系	0.0
1721	▁leave	-8.953311920166016
1722	地方	0.0
1723	▁commitments	-9.054716110229492
1724	▁Meeting	-9.041259765625
1725	AIDS	-9.02899169921875
1726	▁currently	-9.040691375732422
1727	▁opportunity	-9.033234596252441
1728	状况	0.0
1729	重要	0.0
1730	万	0.0
1731	▁thus	-9.04572868347168
1732	▁negotiations	-9.056466102600098
1733	▁always	-8.957555770874023
1734	▁Now	-8.899778366088867
1735	K	-9.949932098388672
1736	▁authority	-9.054733276367188
1737	.2	-9.93010425567627
1738	▁Non	-9.05601978302002
1739	▁often	-9.046454429626465
1740	▁是的	0.0
1741	▁love	-8.896492958068848
1742	从而	0.0
1743	供	0.0
1744	▁labour	-9.05760383605957
1745	▁When	-8.966642379760742
1746	艾滋病	0.0
1747	生产	0.0
1748	落实	0.0
1749	重新	0.0
1750	▁L	-9.471928596496582
1751	一直	0.0
1752	巴	0.0
1753	责任	0.0
1754	▁questions	-9.066206932067871
1755	呼吁	0.0
1756	▁workers	-9.05952262878418
1757	给予	0.0
1758	▁play	-8.994909286499023
1759	▁该	0.0
1760	▁Support	-9.053375244140625
1761	▁act	-9.052489280700684
1762	▁increasing	-9.071236610412598
1763	▁benefits	-9.0706148147583
1764	的任何	0.0
1765	并在	0.0
1766	▁effect	-9.066751480102539
1767	重申	0.0
1768	▁recognized	-9.073348045349121
1769	死	0.0
1770	办事处	0.0
1771	k	-9.415660858154297
1772	缔约方	0.0
1773	实行	0.0
1774	期	0.0
1775	两个	0.0
1776	实际	0.0
1777	▁contribution	-9.06801986694336
1778	▁29	-8.997603416442871
1779	部队	0.0
1780	某些	0.0
1781	市场	0.0
1782	▁concerns	-9.095133781433105
1783	an	-9.662238121032715
1784	▁transfer	-9.051395416259766
1785	非法	0.0
1786	违反	0.0
1787	文化	0.0
1788	独立	0.0
1789	▁officials	-9.07783317565918
1790	▁Is	-9.408610343933105
1791	▁functions	-9.08025074005127
1792	▁alia	-9.081803321838379
1793	恐怖主义	0.0
1794	▁referred	-9.078868865966797
1795	▁Congo	-9.016205787658691
1796	▁entities	-9.07766056060791
1797	▁好	0.0
1798	关注	0.0
1799	▁submit	-9.067854881286621
1800	▁forward	-9.068535804748535
1801	▁17.	-10.195608139038086
1802	或者	0.0
1803	▁name	-8.897506713867188
1804	特别报告员	0.0
1805	▁Crime	-9.063457489013672
1806	▁remain	-9.062021255493164
1807	头	0.0
1808	▁close	-9.036006927490234
1809	▁thing	-8.917353630065918
1810	保持	0.0
1811	▁away	-8.952827453613281
1812	▁主席	0.0
1813	▁young	-9.04262638092041
1814	2011	-13.238090515136719
1815	▁letter	-9.053446769714355
1816	▁Agreement	-9.082736015319824
1817	享有	0.0
1818	▁crimes	-9.106623649597168
1819	▁Under	-9.087142944335938
1820	▁III	-9.06702709197998
1821	▁below	-9.095736503601074
1822	▁crisis	-9.087020874023438
1823	重	0.0
1824	說	0.0
1825	▁articles	-9.126843452453613
1826	▁outcome	-9.084980010986328
1827	积极	0.0
1828	员额	0.0
1829	▁从	0.0
1830	▁People	-9.006453514099121
1831	▁final	-9.098050117492676
1832	▁Code	-9.083257675170898
1833	数	0.0
1834	▁18.	-10.233369827270508
1835	严重	0.0
1836	▁freedom	-9.081220626831055
1837	▁presented	-9.099146842956543
1838	进入	0.0
1839	▁multilateral	-9.110469818115234
1840	▁Al	-9.256534576416016
1841	这是	0.0
1842	▁connection	-9.092596054077148
1843	▁cannot	-9.072077751159668
1844	▁remains	-9.113906860351562
1845	应对	0.0
1846	达到	0.0
1847	▁integrated	-9.107165336608887
1848	▁media	-9.078851699829102
1849	▁通过	0.0
1850	▁refugees	-9.120075225830078
1851	成果	0.0
1852	学校	0.0
1853	当地	0.0
1854	▁UNCTAD	-9.116273880004883
1855	▁Some	-9.078703880310059
1856	▁Sudan	-9.06527042388916
1857	▁value	-9.07974910736084
1858	意见	0.0
1859	▁claims	-9.120767593383789
1860	▁overall	-9.115710258483887
1861	出现	0.0
1862	the	-9.114114761352539
1863	旨在	0.0
1864	▁experience	-9.093591690063477
1865	公民	0.0
1866	的主要	0.0
1867	▁informal	-9.116670608520508
1868	▁2011	-9.412190437316895
1869	还是	0.0
1870	▁communications	-9.118389129638672
1871	中国	0.0
1872	危机	0.0
1873	城市	0.0
1874	▁Annex	-8.962198257446289
1875	▁identified	-9.122577667236328
1876	▁provisional	-9.117691993713379
1877	▁为了	0.0
1878	▁Please	-8.976001739501953
1879	力	0.0
1880	▁Are	-8.940027236938477
1881	▁conducted	-9.119024276733398
1882	不会	0.0
1883	行动计划	0.0
1884	协商	0.0
1885	▁exercise	-9.113730430603027
1886	预防	0.0
1887	▁reference	-9.122713088989258
1888	议定书	0.0
1889	纳	0.0
1890	结束	0.0
1891	评价	0.0
1892	两	0.0
1893	45	-10.491399765014648
1894	当	0.0
1895	如下	0.0
1896	明确	0.0
1897	related	-9.123160362243652
1898	▁purposes	-9.154377937316895
1899	是一个	0.0
1900	▁sessions	-9.19647216796875
1901	军事	0.0
1902	艾滋病毒	0.0
1903	”.	-9.246301651000977
1904	尽管	0.0
1905	會	0.0
1906	▁real	-9.058018684387207
1907	▁Just	-8.938891410827637
1908	▁Unit	-9.118181228637695
1909	工具	0.0
1910	一起	0.0
1911	▁court	-9.119962692260742
1912	▁items	-9.1596097946167
1913	手段	0.0
1914	而言	0.0
1915	产生	0.0
1916	介绍	0.0
1917	▁preparation	-9.139360427856445
1918	挑战	0.0
1919	▁participate	-9.129916191101074
1920	的法律	0.0
1921	▁infrastructure	-9.138007164001465
1922	全国	0.0
1923	▁Regional	-9.141404151916504
1924	▁paragraphs	-9.183570861816406
1925	▁changes	-9.149961471557617
1926	条款	0.0
1927	从事	0.0
1928	▁pay	-9.088425636291504
1929	支付	0.0
1930	▁conference	-9.140966415405273
1931	都是	0.0
1932	一次	0.0
1933	▁territory	-9.149887084960938
1934	60	-10.763964653015137
1935	该国	0.0
1936	▁death	-9.09536075592041
1937	的重要性	0.0
1938	▁19.	-10.253417015075684
1939	▁虽然	0.0
1940	2012	0.0
1941	▁substantive	-9.161694526672363
1942	st	-9.390446662902832
1943	▁drug	-9.127495765686035
1944	▁institutional	-9.154332160949707
1945	▁enforcement	-9.151810646057129
1946	▁governance	-9.159062385559082
1947	四	0.0
1948	生活	0.0
1949	▁Europe	-9.153019905090332
1950	▁尽管	0.0
1951	也是	0.0
1952	▁compliance	-9.154402732849121
1953	才	0.0
1954	此类	0.0
1955	▁officers	-9.155381202697754
1956	▁power	-9.119807243347168
1957	占	0.0
1958	."	-9.01447868347168
1959	做法	0.0
1960	准则	0.0
1961	性别	0.0
1962	▁few	-9.120187759399414
1963	▁N	-9.6083984375
1964	准备	0.0
1965	将在	0.0
1966	▁views	-9.195490837097168
1967	▁mind	-9.069696426391602
1968	现有	0.0
1969	▁primary	-9.174615859985352
1970	的努力	0.0
1971	的目标	0.0
1972	▁ongoing	-9.170534133911133
1973	联盟	0.0
1974	开发	0.0
1975	打击	0.0
1976	▁Protection	-9.155854225158691
1977	▁achieved	-9.177806854248047
1978	年度	0.0
1979	总统	0.0
1980	就业	0.0
1981	▁Section	-9.151580810546875
1982	▁return	-9.134117126464844
1983	国内	0.0
1984	▁UNICEF	-9.184956550598145
1985	武器	0.0
1986	以来	0.0
1987	▁okay	-8.995529174804688
1988	35	-10.55493450164795
1989	▁direct	-9.172037124633789
1990	▁大会	0.0
1991	允许	0.0
1992	加以	0.0
1993	▁Public	-9.181891441345215
1994	▁internal	-9.1715087890625
1995	证明	0.0
1996	▁resource	-9.183130264282227
1997	▁safety	-9.176175117492676
1998	予以	0.0
1999	▁Institute	-9.178805351257324
2000	列入	0.0
2001	▁state	-9.158689498901367
2002	▁enable	-9.170366287231445
2003	对话	0.0
2004	▁Recalling	-9.196809768676758
2005	均	0.0
2006	的行为	0.0
2007	仍	0.0
2008	▁Japan	-9.112177848815918
2009	▁proceedings	-9.19580078125
2010	▁judicial	-9.188676834106445
2011	改变	0.0
2012	核	0.0
2013	▁detention	-9.179933547973633
2014	▁indicated	-9.1942777633667
2015	▁Health	-9.171808242797852
2016	▁effectively	-9.203606605529785
2017	尊重	0.0
2018	year	-9.181168556213379
2019	▁20.	-10.375978469848633
2020	长	0.0
2021	格	0.0
2022	▁integration	-9.186776161193848
2023	▁former	-9.145179748535156
2024	▁medical	-9.204911231994629
2025	▁low	-9.1940336227417
2026	▁See	-9.125070571899414
2027	▁O	-9.520806312561035
2028	▁combat	-9.194936752319336
2029	▁less	-9.17155647277832
2030	▁expert	-9.184464454650879
2031	▁keep	-9.066498756408691
2032	▁positive	-9.203536987304688
2033	量	0.0
2034	▁2012	-9.479265213012695
2035	管制	0.0
2036	org	-9.868730545043945
2037	记录	0.0
2038	文	0.0
2039	维持	0.0
2040	采取行动	0.0
2041	▁regions	-9.24399185180664
2042	附件	0.0
2043	▁Agency	-9.210541725158691
2044	▁situations	-9.251996040344238
2045	▁Not	-9.044346809387207
2046	的作用	0.0
2047	正式	0.0
2048	▁reduce	-9.222115516662598
2049	事件	0.0
2050	拟订	0.0
2051	▁objective	-9.208694458007812
2052	▁lead	-9.19282054901123
2053	之一	0.0
2054	亿美元	0.0
2055	日本	0.0
2056	大学	0.0
2057	▁things	-9.095449447631836
2058	职能	0.0
2059	▁Political	-9.192533493041992
2060	司	0.0
2061	议会	0.0
2062	▁{\	0.0
2063	次会议	0.0
2064	▁share	-9.185684204101562
2065	▁Afghanistan	-9.166695594787598
2066	▁met	-9.238506317138672
2067	▁50	-9.32040786743164
2068	因素	0.0
2069	内部	0.0
2070	▁kind	-9.124479293823242
2071	为了	0.0
2072	间	0.0
2073	法国	0.0
2074	这样	0.0
2075	▁Since	-9.218832015991211
2076	▁21.	-10.323453903198242
2077	自己的	0.0
2078	行政	0.0
2079	▁sorry	-9.007856369018555
2080	发现	0.0
2081	只有	0.0
2082	▁circumstances	-9.244421005249023
2083	▁un	-9.402759552001953
2084	▁material	-9.228710174560547
2085	▁initiative	-9.226533889770508
2086	青年	0.0
2087	▁economy	-9.241910934448242
2088	进展	0.0
2089	▁administration	-9.224512100219727
2090	▁revised	-9.232316017150879
2091	▁hours	-9.214738845825195
2092	▁Who	-9.080037117004395
2093	以确保	0.0
2094	实体	0.0
2095	▁b	-10.075355529785156
2096	授权	0.0
2097	▁ever	-9.137823104858398
2098	▁improving	-9.240025520324707
2099	N	-9.913243293762207
2100	风险	0.0
2101	▁once	-9.19123649597168
2102	▁centres	-9.251550674438477
2103	统计	0.0
2104	的资料	0.0
2105	▁assets	-9.236435890197754
2106	▁families	-9.2246675491333
2107	▁higher	-9.215301513671875
2108	材料	0.0
2109	联系	0.0
2110	▁hope	-9.16161060333252
2111	▁active	-9.243084907531738
2112	▁using	-9.224161148071289
2113	伙伴	0.0
2114	基本	0.0
2115	登记	0.0
2116	规划	0.0
2117	伙伴关系	0.0
2118	▁Children	-9.227691650390625
2119	相关的	0.0
2120	▁Also	-9.2562894821167
2121	亚	0.0
2122	▁effects	-9.262557983398438
2123	▁effort	-9.237436294555664
2124	▁critical	-9.246931076049805
2125	▁allow	-9.223525047302246
2126	▁benefit	-9.232802391052246
2127	的信息	0.0
2128	调整	0.0
2129	▁thought	-9.111594200134277
2130	▁left	-9.1564302444458
